Repository: leogaudin/opencaptions
Catalog: apps/ios/OpenCaptions/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans

source: Projects
de: Projekte
es: Proyectos
fr: Projets
id: Proyek
it: Progetti
ja: プロジェクト
ko: 프로젝트
pl: Projekty
pt_br: Projetos
ru: Проекты
tr: Projeler
zh_hans: 项目

source: Range
de: Bereich
es: Rango
fr: Plage
id: Rentang
it: Gamma
ja: レンジ
ko: 범위
pl: Zakres
pt_br: Faixa
ru: Диапазон
tr: Aralık
zh_hans: 范围

source: Re-transcribe
de: Erneut transkribieren
es: Transcribir de nuevo
fr: Transcrire à nouveau
id: Transkripsi ulang
it: Trascrivi di nuovo
ja: 再度文字起こし
ko: 다시 받아쓰기
pl: Transkrybuj ponownie
pt_br: Transcrever de novo
ru: Расшифровать заново
tr: Yeniden çevir
zh_hans: 重新转写

source: Redo
de: Wiederholen
es: Rehacer
fr: Rétablir
id: Ulangi
it: Ripristina
ja: やり直す
ko: 다시 실행
pl: Ponów
pt_br: Refazer
ru: Повторить
tr: Yinele
zh_hans: 重做

source: Remote server
de: Entfernter Server
es: Servidor remoto
fr: Serveur distant
id: Server jarak jauh
it: Server remoto
ja: リモートサーバー
ko: 원격 서버
pl: Zdalny serwer
pt_br: Servidor remoto
ru: Удалённый сервер
tr: Uzak sunucu
zh_hans: 远程服务器

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
id: Ganti nama
it: Rinomina
ja: 名前を変更
ko: 이름 변경
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
tr: Yeniden adlandır
zh_hans: 重命名

source: Reset the offset
de: Versatz zurücksetzen
es: Restablecer el desfase
fr: Réinitialiser le décalage
id: Setel ulang pergeseran
it: Azzera lo scostamento
ja: ずれをリセット
ko: 오프셋 초기화
pl: Zeruj przesunięcie
pt_br: Zerar o ajuste
ru: Сбросить сдвиг
tr: Kaymayı sıfırla
zh_hans: 重置偏移

source: Restore purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
id: Pulihkan pembelian
it: Ripristina acquisti
ja: 購入を復元
ko: 구입 복원
pl: Przywróć zakupy
pt_br: Restaurar compras
ru: Восстановить покупки
tr: Satın alımları geri yükle
zh_hans: 恢复购买

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
id: Simpan
it: Salva
ja: 保存
ko: 저장
pl: Zapisz
pt_br: Salvar
ru: Сохранить
tr: Kaydet
zh_hans: 保存

source: Save failed: %@
de: Sichern fehlgeschlagen: %@
es: Error al guardar: %@
fr: Échec de l’enregistrement : %@
id: Gagal menyimpan: %@
it: Salvataggio non riuscito: %@
ja: 保存に失敗しました：%@
ko: 저장 실패: %@
pl: Zapis nie powiódł się: %@
pt_br: Falha ao salvar: %@
ru: Не удалось сохранить: %@
tr: Kaydedilemedi: %@
zh_hans: 保存失败：%@

source: Save to Photos
de: In Fotos sichern
es: Guardar en Fotos
fr: Enregistrer dans Photos
id: Simpan ke Foto
it: Salva in Foto
ja: 写真に保存
ko: 사진에 저장
pl: Zapisz w Zdjęciach
pt_br: Salvar em Fotos
ru: Сохранить в «Фото»
tr: Fotoğraflar'a kaydet
zh_hans: 存入照片

source: Save video
de: Video sichern
es: Guardar vídeo
fr: Enregistrer la vidéo
id: Simpan video
it: Salva il video
ja: 動画を保存
ko: 동영상 저장
pl: Zapisz wideo
pt_br: Salvar vídeo
ru: Сохранить видео
tr: Videoyu kaydet
zh_hans: 保存视频

source: Saved
de: Gesichert
es: Guardado
fr: Enregistré
id: Tersimpan
it: Salvato
ja: 保存済み
ko: 저장됨
pl: Zapisano
pt_br: Salvo
ru: Сохранено
tr: Kaydedildi
zh_hans: 已保存

source: Saved to Photos.
de: In Fotos gesichert.
es: Guardado en Fotos.
fr: Enregistré dans Photos.
id: Tersimpan di Foto.
it: Salvato in Foto.
ja: 写真に保存しました。
ko: 사진에 저장했습니다.
pl: Zapisano w Zdjęciach.
pt_br: Salvo em Fotos.
ru: Сохранено в «Фото».
tr: Fotoğraflar'a kaydedildi.
zh_hans: 已存入“照片”。

source: Saving…
de: Wird gesichert …
es: Guardando…
fr: Enregistrement…
id: Menyimpan…
it: Salvataggio…
ja: 保存中…
ko: 저장 중…
pl: Zapisywanie…
pt_br: Salvando…
ru: Сохранение…
tr: Kaydediliyor…
zh_hans: 正在保存…

source: Search fonts
de: Schriften suchen
es: Buscar fuentes
fr: Rechercher une police
id: Cari font
it: Cerca caratteri
ja: フォントを検索
ko: 글꼴 검색
pl: Szukaj czcionek
pt_br: Pesquisar fontes
ru: Поиск шрифтов
tr: Yazı tipi ara
zh_hans: 搜索字体

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
tr: Ayarlar
zh_hans: 设置

source: Shadow
de: Schatten
es: Sombra
fr: Ombre
id: Bayangan
it: Ombra
ja: 影
ko: 그림자
pl: Cień
pt_br: Sombra
ru: Тень
tr: Gölge
zh_hans: 阴影

source: Shadow color
de: Schattenfarbe
es: Color de la sombra
fr: Couleur de l’ombre
id: Warna bayangan
it: Colore dell’ombra
ja: 影の色
ko: 그림자 색
pl: Kolor cienia
pt_br: Cor da sombra
ru: Цвет тени
tr: Gölge rengi
zh_hans: 阴影颜色

source: Share
de: Teilen
es: Compartir
fr: Partager
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
pl: Udostępnij
pt_br: Compartilhar
ru: Поделиться
tr: Paylaş
zh_hans: 分享

source: Share diagnostics
de: Diagnose teilen
es: Compartir diagnóstico
fr: Partager les diagnostics
id: Bagikan diagnostik
it: Condividi diagnostica
ja: 診断情報を共有
ko: 진단 정보 공유
pl: Udostępnij diagnostykę
pt_br: Compartilhar diagnóstico
ru: Поделиться диагностикой
tr: Tanılamayı paylaş
zh_hans: 分享诊断信息

source: Size
de: Größe
es: Tamaño
fr: Taille
id: Ukuran
it: Dimensione
ja: サイズ
ko: 크기
pl: Rozmiar
pt_br: Tamanho
ru: Размер
tr: Boyut
zh_hans: 尺寸

source: Solid
de: Vollfläche
es: Sólido
fr: Plein
it: Pieno
ja: ベタ
ko: 단색
pl: Pełne
pt_br: Sólido
ru: Сплошной
tr: Dolu
zh_hans: 实色

source: Something went wrong
de: Etwas ist schiefgelaufen
es: Algo salió mal
fr: Une erreur s’est produite
id: Terjadi kesalahan
it: Qualcosa è andato storto
ja: 問題が発生しました
ko: 문제가 발생했습니다
pl: Coś poszło nie tak
pt_br: Algo deu errado
ru: Что-то пошло не так
tr: Bir şeyler ters gitti
zh_hans: 出了点问题

source: Source code
de: Quellcode
es: Código fuente
fr: Code source
id: Kode sumber
it: Codice sorgente
ja: ソースコード
ko: 소스 코드
pl: Kod źródłowy
pt_br: Código-fonte
ru: Исходный код
tr: Kaynak kodu
zh_hans: 源代码

source: Speech models
de: Sprachmodelle
es: Modelos de voz
fr: Modèles vocaux
id: Model suara
it: Modelli vocali
ja: 音声モデル
ko: 음성 모델
pl: Modele mowy
pt_br: Modelos de voz
ru: Речевые модели
tr: Konuşma modelleri
zh_hans: 语音模型

source: Spoken language
de: Gesprochene Sprache
es: Idioma hablado
fr: Langue parlée
id: Bahasa yang diucapkan
it: Lingua parlata
ja: 話されている言語
ko: 말하는 언어
pl: Język mówiony
pt_br: Idioma falado
ru: Язык речи
tr: Konuşulan dil
zh_hans: 口语语言

source: Starting…
de: Wird gestartet …
es: Iniciando…
fr: Démarrage…
id: Memulai…
it: Avvio…
ja: 開始中…
ko: 시작하는 중…
pl: Uruchamianie…
pt_br: Iniciando…
ru: Запуск…
tr: Başlatılıyor…
zh_hans: 正在开始…

source: Storage
de: Speicher
es: Almacenamiento
fr: Stockage
id: Penyimpanan
it: Spazio
ja: ストレージ
ko: 저장 공간
pl: Pamięć
pt_br: Armazenamento
ru: Хранилище
tr: Depolama
zh_hans: 存储空间

source: Style
de: Stil
es: Estilo
id: Gaya
it: Stile
ja: スタイル
ko: 스타일
pl: Styl
pt_br: Estilo
ru: Стиль
tr: Stil
zh_hans: 样式

source: Test
de: Testen
es: Probar
fr: Tester
id: Uji
it: Prova
ja: テスト
ko: 테스트
pl: Testuj
pt_br: Testar
ru: Проверить
tr: Sına
zh_hans: 测试

source: Testing…
de: Wird getestet …
es: Probando…
fr: Test en cours…
id: Menguji…
it: Verifica in corso…
ja: テスト中…
ko: 테스트 중…
pl: Testowanie…
pt_br: Testando…
ru: Проверка…
tr: Sınanıyor…
zh_hans: 正在测试…

source: Text color
de: Textfarbe
es: Color del texto
fr: Couleur du texte
id: Warna teks
it: Colore del testo
ja: 文字色
ko: 글자 색
pl: Kolor tekstu
pt_br: Cor do texto
ru: Цвет текста
tr: Metin rengi
zh_hans: 文字颜色

source: That does not look like an address.
de: Das sieht nicht wie eine Adresse aus.
es: Eso no parece una dirección.
fr: Cela ne ressemble pas à une adresse.
id: Itu tidak terlihat seperti alamat.
it: Non sembra un indirizzo.
ja: アドレスのようには見えません。
ko: 주소처럼 보이지 않습니다.
pl: To nie wygląda na adres.
pt_br: Isso não parece um endereço.
ru: Это не похоже на адрес.
tr: Bu bir adrese benzemiyor.
zh_hans: 这看起来不像地址。

source: That file does not look like a video.
de: Diese Datei sieht nicht wie ein Video aus.
es: Ese archivo no parece un vídeo.
fr: Ce fichier ne ressemble pas à une vidéo.
id: Berkas itu tampaknya bukan video.
it: Quel file non sembra un video.
ja: そのファイルは動画ではないようです。
ko: 동영상 파일이 아닌 것 같습니다.
pl: Ten plik nie wygląda na wideo.
pt_br: Esse arquivo não parece ser um vídeo.
ru: Этот файл не похож на видео.
tr: Bu dosya video gibi görünmüyor.
zh_hans: 该文件看起来不是视频。

source: That video could not be read.
de: Dieses Video konnte nicht gelesen werden.
es: No se pudo leer ese vídeo.
fr: Cette vidéo n’a pas pu être lue.
id: Video itu tidak dapat dibaca.
it: Impossibile leggere quel video.
ja: その動画を読み取れませんでした。
ko: 이 동영상을 읽지 못했습니다.
pl: Nie można odczytać tego wideo.
pt_br: Não foi possível ler esse vídeo.
ru: Не удалось прочитать это видео.
tr: Bu video okunamadı.
zh_hans: 无法读取该视频。

source: The Large v3 speech model
de: Das Sprachmodell Large v3
es: El modelo de voz Large v3
fr: Le modèle vocal Large v3
id: Model suara Large v3
it: Il modello vocale Large v3
ja: 音声モデル Large v3
ko: Large v3 음성 모델
pl: Model mowy Large v3
pt_br: O modelo de voz Large v3
ru: Речевая модель Large v3
tr: Large v3 konuşma modeli
zh_hans: Large v3 语音模型

source: The audio of a video is sent to %@ to be transcribed, and deleted there afterwards.
de: Der Ton eines Videos wird zur Transkription an %@ gesendet und dort danach gelöscht.
es: El audio de un vídeo se envía a %@ para transcribirlo y después se elimina allí.
fr: L’audio d’une vidéo est envoyé à %@ pour être transcrit, puis supprimé là-bas.
id: Audio video dikirim ke %@ untuk ditranskripsi, lalu dihapus di sana.
it: L’audio di un video viene inviato a %@ per la trascrizione e poi eliminato lì.
ja: 動画の音声は文字起こしのため%@に送信され、その後そこで削除されます。
ko: 동영상의 오디오가 받아쓰기를 위해 %@(으)로 전송되고, 이후 그곳에서 삭제됩니다.
pl: Dźwięk wideo jest wysyłany do %@ w celu transkrypcji, a potem tam usuwany.
pt_br: O áudio de um vídeo é enviado para %@ para ser transcrito e depois apagado lá.
ru: Звук видео отправляется на %@ для расшифровки, а затем удаляется там.
tr: Bir videonun sesi çevrilmek üzere %@ sunucusuna gönderilir ve sonra orada silinir.
zh_hans: 视频的音频会发送到 %@ 进行转写，之后在那里删除。

source: The audio of your videos will be sent to %@ to be transcribed there. Only continue if you trust it.
de: Der Ton deiner Videos wird zur Transkription an %@ gesendet. Fahre nur fort, wenn du ihm vertraust.
es: El audio de tus vídeos se enviará a %@ para transcribirlo allí. Continúa solo si confías en él.
fr: L’audio de vos vidéos sera envoyé à %@ pour y être transcrit. Ne continuez que si vous lui faites confiance.
id: Audio video Anda akan dikirim ke %@ untuk ditranskripsi di sana. Lanjutkan hanya jika Anda memercayainya.
it: L’audio dei tuoi video verrà inviato a %@ per essere trascritto lì. Continua solo se ti fidi.
ja: 動画の音声は文字起こしのため%@に送信されます。信頼できる場合のみ続行してください。
ko: 동영상의 오디오가 받아쓰기를 위해 %@(으)로 전송됩니다. 신뢰하는 경우에만 계속하세요.
pl: Dźwięk Twoich wideo zostanie wysłany do %@ w celu transkrypcji. Kontynuuj tylko, jeśli mu ufasz.
pt_br: O áudio dos seus vídeos será enviado para %@ para ser transcrito lá. Continue apenas se confiar nele.
ru: Звук ваших видео будет отправлен на %@ для расшифровки там. Продолжайте, только если доверяете ему.
tr: Videolarınızın sesi orada çevrilmek üzere %@ sunucusuna gönderilecek. Yalnızca ona güveniyorsanız devam edin.
zh_hans: 您视频的音频将发送到 %@ 并在那里转写。仅在信任它时才继续。

source: The clipboard does not hold an OpenCaptions link.
de: Die Zwischenablage enthält keinen OpenCaptions-Link.
es: El portapapeles no contiene un enlace de OpenCaptions.
fr: Le presse-papiers ne contient pas de lien OpenCaptions.
id: Papan klip tidak berisi tautan OpenCaptions.
it: Gli appunti non contengono un link OpenCaptions.
ja: クリップボードにOpenCaptionsのリンクがありません。
ko: 클립보드에 OpenCaptions 링크가 없습니다.
pl: Schowek nie zawiera linku OpenCaptions.
pt_br: A área de transferência não tem um link do OpenCaptions.
ru: В буфере обмена нет ссылки OpenCaptions.
tr: Pano bir OpenCaptions bağlantısı içermiyor.
zh_hans: 剪贴板中没有 OpenCaptions 链接。

source: The font list could not be loaded.
de: Die Schriftenliste konnte nicht geladen werden.
es: No se pudo cargar la lista de fuentes.
fr: La liste des polices n’a pas pu être chargée.
id: Daftar font tidak dapat dimuat.
it: Impossibile caricare l’elenco dei caratteri.
ja: フォント一覧を読み込めませんでした。
ko: 글꼴 목록을 불러오지 못했습니다.
pl: Nie można wczytać listy czcionek.
pt_br: Não foi possível carregar a lista de fontes.
ru: Не удалось загрузить список шрифтов.
tr: Yazı tipi listesi yüklenemedi.
zh_hans: 无法加载字体列表。

source: The model could not be downloaded: %@
de: Das Modell konnte nicht geladen werden: %@
es: No se pudo descargar el modelo: %@
fr: Le modèle n’a pas pu être téléchargé : %@
id: Model tidak dapat diunduh: %@
it: Impossibile scaricare il modello: %@
ja: モデルをダウンロードできませんでした：%@
ko: 모델을 다운로드하지 못했습니다: %@
pl: Nie można pobrać modelu: %@
pt_br: Não foi possível baixar o modelo: %@
ru: Не удалось скачать модель: %@
tr: Model indirilemedi: %@
zh_hans: 无法下载模型：%@

source: The picture stays as filmed; the captions animate at %lld fps, smoother.
de: Das Bild bleibt wie gefilmt; die Untertitel werden mit %lld Bildern pro Sekunde animiert, flüssiger.
es: La imagen se queda como se grabó; los subtítulos se animan a %lld fps, más suaves.
fr: L’image reste telle que filmée ; les sous-titres s’animent à %lld i/s, plus fluides.
id: Gambar tetap seperti saat direkam; teks beranimasi pada %lld fps, lebih halus.
it: L’immagine resta come girata; i sottotitoli si animano a %lld fps, più fluidi.
ja: 映像は撮影時のまま。字幕は%lld fpsでなめらかに動きます。
ko: 영상은 촬영된 그대로이고, 자막은 %lld fps로 더 부드럽게 움직입니다.
pl: Obraz pozostaje taki, jak nagrany; napisy animują się w %lld kl./s, płynniej.
pt_br: A imagem fica como foi gravada; as legendas animam a %lld fps, mais suaves.
ru: Картинка остаётся как снята; субтитры анимируются при %lld к/с, плавнее.
tr: Görüntü çekildiği gibi kalır; altyazılar %lld kare/sn ile daha akıcı hareket eder.
zh_hans: 画面保持拍摄时的样子；字幕以 %lld 帧/秒动画，更流畅。

source: The purchase could not be verified.
de: Der Kauf konnte nicht verifiziert werden.
es: No se pudo verificar la compra.
fr: L’achat n’a pas pu être vérifié.
id: Pembelian tidak dapat diverifikasi.
it: Impossibile verificare l’acquisto.
ja: 購入を確認できませんでした。
ko: 구매를 확인하지 못했습니다.
pl: Nie można zweryfikować zakupu.
pt_br: Não foi possível verificar a compra.
ru: Не удалось проверить покупку.
tr: Satın alma doğrulanamadı.
zh_hans: 无法验证此次购买。

source: The save stopped because OpenCaptions left the screen. Keep it open while it saves, then try again.
de: Das Sichern wurde abgebrochen, weil OpenCaptions den Bildschirm verlassen hat. Lass die App beim Sichern geöffnet und versuche es erneut.
es: El guardado se detuvo porque OpenCaptions salió de la pantalla. Mantenla abierta mientras guarda e inténtalo de nuevo.
fr: L’enregistrement s’est arrêté car OpenCaptions a quitté l’écran. Gardez l’app ouverte pendant l’enregistrement, puis réessayez.
id: Penyimpanan berhenti karena OpenCaptions meninggalkan layar. Biarkan aplikasi terbuka saat menyimpan, lalu coba lagi.
it: Il salvataggio si è interrotto perché OpenCaptions ha lasciato lo schermo. Tieni l’app aperta durante il salvataggio e riprova.
ja: OpenCaptionsが画面から離れたため保存が中断されました。保存中はアプリを開いたままにして、もう一度お試しください。
ko: OpenCaptions가 화면을 벗어나 저장이 중단되었습니다. 저장하는 동안 앱을 열어 두고 다시 시도하세요.
pl: Zapis został przerwany, bo OpenCaptions opuściło ekran. Pozostaw aplikację otwartą podczas zapisu i spróbuj ponownie.
pt_br: O salvamento parou porque o OpenCaptions saiu da tela. Mantenha o app aberto enquanto salva e tente de novo.
ru: Сохранение прервалось, потому что OpenCaptions покинуло экран. Держите приложение открытым во время сохранения и повторите.
tr: OpenCaptions ekrandan çıktığı için kaydetme durdu. Kaydederken uygulamayı açık tutun ve tekrar deneyin.
zh_hans: 由于 OpenCaptions 离开了屏幕，保存已中断。保存时请保持应用打开，然后重试。

source: The server chooses the model.
de: Der Server wählt das Modell.
es: El servidor elige el modelo.
fr: Le serveur choisit le modèle.
id: Server memilih modelnya.
it: Il server sceglie il modello.
ja: モデルはサーバーが選びます。
ko: 서버가 모델을 선택합니다.
pl: Model wybiera serwer.
pt_br: O servidor escolhe o modelo.
ru: Модель выбирает сервер.
tr: Modeli sunucu seçer.
zh_hans: 由服务器选择模型。

source: The video and its captions are removed from this device.
de: Das Video und seine Untertitel werden von diesem Gerät entfernt.
es: El vídeo y sus subtítulos se eliminan de este dispositivo.
fr: La vidéo et ses sous-titres sont supprimés de cet appareil.
id: Video dan teksnya dihapus dari perangkat ini.
it: Il video e i suoi sottotitoli vengono rimossi da questo dispositivo.
ja: 動画と字幕がこのデバイスから削除されます。
ko: 동영상과 자막이 이 기기에서 삭제됩니다.
pl: Wideo i jego napisy zostaną usunięte z tego urządzenia.
pt_br: O vídeo e suas legendas serão removidos deste dispositivo.
ru: Видео и его субтитры будут удалены с этого устройства.
tr: Video ve altyazıları bu cihazdan kaldırılır.
zh_hans: 视频及其字幕将从此设备中移除。

source: Theme
de: Design
es: Tema
fr: Thème
id: Tema
it: Tema
ja: テーマ
ko: 테마
pl: Motyw
pt_br: Tema
ru: Тема
tr: Tema
zh_hans: 主题

source: There is not enough room: this needs about %@ and the phone has %@ free. Choose a smaller size or frame rate, or free up space.
de: Nicht genug Platz: Es werden etwa %@ benötigt, das Telefon hat %@ frei. Wähle eine kleinere Größe oder Bildrate oder schaffe Platz.
es: No hay espacio suficiente: se necesitan unos %@ y el teléfono tiene %@ libres. Elige un tamaño o una velocidad menor, o libera espacio.
fr: Il n’y a pas assez de place : il faut environ %@ et le téléphone dispose de %@. Choisissez une taille ou une cadence plus petite, ou libérez de l’espace.
id: Ruang tidak cukup: dibutuhkan sekitar %@ dan ponsel hanya punya %@ kosong. Pilih ukuran atau kecepatan bingkai yang lebih kecil, atau kosongkan ruang.
it: Spazio insufficiente: servono circa %@ e il telefono ne ha %@ liberi. Scegli una dimensione o una frequenza minore, oppure libera spazio.
ja: 空き容量が足りません。約%@必要ですが、空きは%@です。サイズやフレームレートを下げるか、空き容量を増やしてください。
ko: 공간이 부족합니다. 약 %@가 필요하지만 휴대폰의 여유 공간은 %@입니다. 더 작은 크기나 프레임 속도를 고르거나 공간을 확보하세요.
pl: Za mało miejsca: potrzeba około %@, a telefon ma wolne %@. Wybierz mniejszy rozmiar lub liczbę klatek albo zwolnij miejsce.
pt_br: Não há espaço suficiente: são necessários cerca de %@ e o celular tem %@ livres. Escolha um tamanho ou taxa de quadros menor, ou libere espaço.
ru: Не хватает места: нужно около %@, а на телефоне свободно %@. Выберите меньший размер или частоту кадров либо освободите место.
tr: Yeterli yer yok: yaklaşık %@ gerekiyor, telefonda %@ boş. Daha küçük bir boyut veya kare hızı seçin ya da yer açın.
zh_hans: 空间不足：需要约 %@，手机仅剩 %@。请选择更小的尺寸或帧率，或释放空间。

source: This replaces the current captions, including your edits.
de: Dies ersetzt die aktuellen Untertitel, einschließlich deiner Änderungen.
es: Esto sustituye los subtítulos actuales, incluidas tus ediciones.
fr: Cela remplace les sous-titres actuels, y compris vos modifications.
id: Ini menggantikan teks saat ini, termasuk suntingan Anda.
it: Questo sostituisce i sottotitoli attuali, comprese le tue modifiche.
ja: 編集内容を含め、現在の字幕が置き換えられます。
ko: 편집한 내용을 포함해 현재 자막이 교체됩니다.
pl: To zastąpi obecne napisy, w tym Twoje poprawki.
pt_br: Isto substitui as legendas atuais, inclusive suas edições.
ru: Это заменит текущие субтитры, включая ваши правки.
tr: Bu, düzenlemeleriniz dahil mevcut altyazıların yerini alır.
zh_hans: 这会替换当前字幕，包括您的修改。

source: Timeline ruler
de: Zeitleistenlineal
es: Regla de la línea de tiempo
fr: Règle de la timeline
id: Penggaris linimasa
it: Righello della timeline
ja: タイムラインの目盛り
ko: 타임라인 눈금자
pl: Linijka osi czasu
pt_br: Régua da linha do tempo
ru: Линейка временной шкалы
tr: Zaman çizelgesi cetveli
zh_hans: 时间线标尺

source: Transcribe
de: Transkribieren
es: Transcribir
fr: Transcrire
id: Transkripsi
it: Trascrivi
ja: 文字起こし
ko: 받아쓰기
pl: Transkrybuj
pt_br: Transcrever
ru: Расшифровать
tr: Çevir
zh_hans: 转写

source: Transcribe on
de: Transkribieren auf
es: Transcribir en
fr: Transcrire sur
id: Transkripsi di
it: Trascrivi su
ja: 文字起こしの場所
ko: 받아쓰기 위치
pl: Transkrybuj na
pt_br: Transcrever em
ru: Расшифровывать на
tr: Şurada çevir
zh_hans: 转写位置

source: Transcribe on %@
de: Auf %@ transkribieren
es: Transcribir en %@
fr: Transcrire sur %@
id: Transkripsi di %@
it: Trascrivi su %@
ja: %@で文字起こし
ko: %@에서 받아쓰기
pl: Transkrybuj na %@
pt_br: Transcrever em %@
ru: Расшифровывать на %@
tr: %@ üzerinde çevir
zh_hans: 在 %@ 上转写

source: Transcribe on %@?
de: Auf %@ transkribieren?
es: ¿Transcribir en %@?
fr: Transcrire sur %@ ?
id: Transkripsi di %@?
it: Trascrivere su %@?
ja: %@で文字起こししますか？
ko: %@에서 받아쓸까요?
pl: Transkrybować na %@?
pt_br: Transcrever em %@?
ru: Расшифровывать на %@?
tr: %@ üzerinde çevrilsin mi?
zh_hans: 在 %@ 上转写？

source: Transcribe, restyle and **save** a video, all on this phone.
de: Transkribiere, gestalte und **sichere** ein Video, alles auf diesem Telefon.
es: Transcribe, da estilo y **guarda** un vídeo, todo en este teléfono.
fr: Transcrivez, stylisez et **enregistrez** une vidéo, le tout sur ce téléphone.
id: Transkripsikan, ubah gaya, dan **simpan** video, semua di ponsel ini.
it: Trascrivi, personalizza e **salva** un video, tutto su questo telefono.
ja: 動画の文字起こし、スタイル変更、**保存**まで、すべてこのスマートフォンで。
ko: 동영상을 받아쓰고, 스타일을 바꾸고, **저장**까지, 모두 이 휴대폰에서.
pl: Transkrybuj, stylizuj i **zapisuj** wideo, wszystko na tym telefonie.
pt_br: Transcreva, estilize e **salve** um vídeo, tudo neste celular.
ru: Расшифровывайте, оформляйте и **сохраняйте** видео, всё на этом телефоне.
tr: Bir videoyu çevirin, biçimlendirin ve **kaydedin**, hepsi bu telefonda.
zh_hans: 转写、设计样式并**保存**视频，全部在这部手机上完成。

source: Transcribing…
de: Transkription läuft …
es: Transcribiendo…
fr: Transcription…
id: Mentranskripsi…
it: Trascrizione…
ja: 文字起こし中…
ko: 받아쓰는 중…
pl: Transkrypcja…
pt_br: Transcrevendo…
ru: Расшифровка…
tr: Çevriliyor…
zh_hans: 正在转写…

source: Transcribing… %lld%%
de: Transkription … %lld %%
es: Transcribiendo… %lld %%
fr: Transcription… %lld %%
id: Mentranskripsi… %lld%%
it: Trascrizione… %lld%%
ja: 文字起こし中… %lld%%
ko: 받아쓰는 중… %lld%%
pl: Transkrypcja… %lld%%
pt_br: Transcrevendo… %lld%%
ru: Расшифровка… %lld%%
tr: Çevriliyor… %%%lld
zh_hans: 正在转写… %lld%%

source: Transcription
de: Transkription
es: Transcripción
id: Transkripsi
it: Trascrizione
ja: 文字起こし
ko: 받아쓰기
pl: Transkrypcja
pt_br: Transcrição
ru: Расшифровка
tr: Çeviriyazı
zh_hans: 转写

source: Transcription failed
de: Transkription fehlgeschlagen
es: La transcripción falló
fr: La transcription a échoué
id: Transkripsi gagal
it: Trascrizione non riuscita
ja: 文字起こしに失敗しました
ko: 받아쓰기 실패
pl: Transkrypcja nie powiodła się
pt_br: A transcrição falhou
ru: Не удалось расшифровать
tr: Çeviriyazı başarısız oldu
zh_hans: 转写失败

source: Try again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
id: Coba lagi
it: Riprova
ja: 再試行
ko: 다시 시도
pl: Spróbuj ponownie
pt_br: Tentar novamente
ru: Повторить
tr: Tekrar dene
zh_hans: 重试

source: Undo
de: Widerrufen
es: Deshacer
fr: Annuler
id: Urungkan
it: Annulla
ja: 取り消す
ko: 실행 취소
pl: Cofnij
pt_br: Desfazer
ru: Отменить
tr: Geri al
zh_hans: 撤销

source: Unlock Pro
de: Pro freischalten
es: Desbloquear Pro
fr: Débloquer Pro
id: Buka Pro
it: Sblocca Pro
ja: Proを解除
ko: Pro 잠금 해제
pl: Odblokuj Pro
pt_br: Desbloquear Pro
ru: Открыть Pro
tr: Pro'yu aç
zh_hans: 解锁 Pro

source: Unmute
de: Ton einschalten
es: Activar sonido
fr: Activer le son
id: Bunyikan
it: Attiva audio
ja: ミュート解除
ko: 음소거 해제
pl: Włącz dźwięk
pt_br: Ativar som
ru: Включить звук
tr: Sesi aç
zh_hans: 取消静音

source: Use %@
de: %@ verwenden
es: Usar %@
fr: Utiliser %@
id: Gunakan %@
it: Usa %@
ja: %@を使う
ko: %@ 사용
pl: Użyj %@
pt_br: Usar %@
ru: Использовать %@
tr: %@ kullan
zh_hans: 使用 %@

source: Videos in 4K and above 1080p
de: Videos in 4K und über 1080p
es: Vídeos en 4K y por encima de 1080p
fr: Vidéos en 4K et au-delà de 1080p
id: Video 4K dan di atas 1080p
it: Video in 4K e oltre i 1080p
ja: 4Kと1080p超の動画
ko: 4K 및 1080p 초과 동영상
pl: Wideo w 4K i powyżej 1080p
pt_br: Vídeos em 4K e acima de 1080p
ru: Видео в 4K и выше 1080p
tr: 4K ve 1080p üzeri videolar
zh_hans: 4K 及 1080p 以上的视频
